// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Ansluter till enhet…";
XMODeviceCommunicationProgressTitle = "Hämtar information…";
XMODeviceConfigurationProgressTitle = "Verkställ inställningarna…";
